
/* Class = "NSTextFieldCell"; title = "What problems have you experienced?"; ObjectID = "6"; */
"6.title" = "Jakiego typu problemy wystąpiły?";

/* Class = "NSButtonCell"; title = "Send Feedback"; ObjectID = "7"; */
"7.title" = "Wyślij opinię";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8"; */
"8.title" = "Anuluj";
